Repository: ltrgithub/X3GestAA
Catalog: translation-indexes/messages_Syracuse.tmx
Source language: en_us
Languages: de_de, es_es, fr_fr, pt_pt, zh_cn

source: File name
de_de: Dateiname
es_es: Nombre del fichero
fr_fr: Nom de fichier
pt_pt: Nome ficheiro
zh_cn: 文件名

source: Read-only
de_de: Schreibgeschützt
es_es: Lectura sola
fr_fr: Lecture seule
pt_pt: Leitura somente
zh_cn: 只读

source: Owner
de_de: Besitzer
es_es: Propietario
fr_fr: Propriétaire
pt_pt: Proprietário
zh_cn: 所有者

source: Representation
de_de: Repräsentation
es_es: Representación
fr_fr: Représentation
pt_pt: Representação
zh_cn: 表示法

source: Storage volume
de_de: Speichervolumen
es_es: Volumen de almacenamiento
fr_fr: Volume de stockage
pt_pt: Volume de armazenamento
zh_cn: 存储卷

source: Keys
de_de: Schlüssel
es_es: Claves
fr_fr: Clés
pt_pt: Chaves
zh_cn: 钥

source: Internal document organization
de_de: Interne Dokumentenorganisation
es_es: Organización del documento interno
fr_fr: Organisation interne du document
pt_pt: Organização do documento interno
zh_cn: 内部文档整理

source: Document internal tag
de_de: Interner Dokumenten-Tag
es_es: Etiqueta interna del documento
fr_fr: Etiquette interne du document
pt_pt: Rotular documento interno
zh_cn: 文档的内部标签

source: Documents
de_de: Dokumente
es_es: Documentos
pt_pt: Documentos
zh_cn: 文档

source: Key
de_de: Schlüssel
es_es: Clave
fr_fr: Clé
pt_pt: Chave
zh_cn: 钥

source: Value
de_de: Wert
es_es: Valor
fr_fr: Valeur
pt_pt: Valor
zh_cn: 值

source: Document tag
de_de: Dokumenten-Tag
es_es: Etiqueta de Documento
fr_fr: Etiquette de Document
pt_pt: Documento Etiqueta
zh_cn: 文档标签

source: Organize documents
de_de: Dokumente organisieren
es_es: Organizar los documentos
fr_fr: Organiser les documents
pt_pt: Organizar documentos
zh_cn: 整理文档

source: Category
de_de: Kategorie
es_es: Categoría
fr_fr: Catégorie
pt_pt: Categoria
zh_cn: 类别

source: Template documents
de_de: Dokumentenvorlagen
es_es: Documentos modelos
fr_fr: Documents modèles
pt_pt: Modelos de documentos
zh_cn: 模板文档

source: Organize document tags
de_de: Dokumenten-Tags organisieren
es_es: Organizar las etiquetas de documentos
fr_fr: Organiser les étiquettes de documents
pt_pt: Disponha os rótulos de documento
zh_cn: 整理文档标签

source: Document tag category
de_de: Dokumenten-Tag Kategorie
es_es: Categoría de la etiqueta de documento
fr_fr: Catégorie de l'étiquette de document
pt_pt: Papel de etiqueta Categoria
zh_cn: 文档标签类别

source: Endpoints describe services locations
de_de: Endpoints beschreiben Services-Standorte
es_es: Los endpoints describen las ubicaciones de servicios
fr_fr: Les endpoints décrivent les emplacements de services
pt_pt: Endpoints detalhe a localização de serviços
zh_cn: 描述服务位置的端点

source: List of endpoints
de_de: Verzeichnis der Endpoints
es_es: Lista des endpoints
fr_fr: Liste des endpoints
pt_pt: Lista dos endpoints
zh_cn: 端点列表

source: Attempts to connect to the server
de_de: Verbindungsversuche mit dem Server
es_es: Intentos de conexión al servidor
fr_fr: Tentatives de connexion au serveur
pt_pt: Tenta se conectar ao servidor
zh_cn: 尝试连接到服务器

source: Check server settings
de_de: Servereinstellungen prüfen
es_es: Comprobar la parametrización del servidor
fr_fr: Vérifier le paramétrage du serveur
pt_pt: Verifique as configurações do servidor
zh_cn: 检查服务器设置

source: This endpoint will be the default endpoint for application
de_de: Dieser Endpoint wird der Default-Enpoint der Anwendung sein
es_es: Este endpoint será el endpoint por defecto de la aplicación
fr_fr: Ce endpoint sera le endpoint par défaut de l'application
pt_pt: Este endpoint é o aplicativo padrão endpoint
zh_cn: 该端点将是此应用程序的默认端点

source: Set as default endpoint
de_de: Als Default-Endpoint festlegen
es_es: Definir como endpoint por defecto
fr_fr: Définir en tant que endpoint par défaut
pt_pt: Definir como endpoint padrão
zh_cn: 设定为默认端点

source: Contract
de_de: Vertrag
es_es: Contrato
fr_fr: Contrat
pt_pt: Contrato
zh_cn: 合同

source: Database driver
de_de: Datenbanktreiber
es_es: Controlador de la base de datos
fr_fr: Pilote de la base de données
pt_pt: Dirigir o banco de dados
zh_cn: 数据库驱动

source: Database host
de_de: Host-Datenbank
es_es: Servidor de la base de datos
fr_fr: Hôte de la base de données
pt_pt: Banco de dados do host
zh_cn: 数据库主机

source: Database port
de_de: Port-Datenbank
es_es: Puerto de la base de datos
fr_fr: Port de la base de données
pt_pt: Porto de banco de dados
zh_cn: 数据库端口

source: Enable search
de_de: Suche aktivieren
es_es: Activar la búsqueda
fr_fr: Activer la recherche
pt_pt: Busca Habilite
zh_cn: 启用搜索

source: Groups
de_de: Gruppen
es_es: Grupos
fr_fr: Groupes
pt_pt: Grupos
zh_cn: 组

source: Last search index update
de_de: Letzte Suche Index-Update
es_es: Última actualización del indice de búsqueda
fr_fr: Dernière mise à jour de l'index de recherche
pt_pt: Último dia do índice de pesquisa
zh_cn: 搜索索引的最后更新

source: Protocol
de_de: Protokoll
es_es: Protocolo
fr_fr: Protocole
pt_pt: Protocolo
zh_cn: 协议

source: Transition web server
de_de: Übertragung Webserver
es_es: Servidor Web de transición
fr_fr: Serveur Web de transition
pt_pt: Transição do servidor Web
zh_cn: 过渡Web服务器

source: Solution name
de_de: Lösungsname
es_es: Nombre de la solución
fr_fr: Nom de la solution
pt_pt: Nome da solução
zh_cn: 解决方案名称

source: New datasource
de_de: Neue Datenquelle
es_es: Nueva fuente de datos
fr_fr: Nouvelle source de données
pt_pt: Nova Fonte de Dados
zh_cn: 新数据源

source: List of datasources
de_de: Verzeichnis der Datenquellen
es_es: Lista de fuentes de datos
fr_fr: Liste des sources de données
pt_pt: Lista de fontes de dados
zh_cn: 数据源列表

source: Entity
de_de: Entität
es_es: Entidad
fr_fr: Entité
pt_pt: Entidade
zh_cn: 实体

source: Fetch all
de_de: Alle abrufen
es_es: Recuperar todo
fr_fr: Récupérer tout
pt_pt: Colete todos
zh_cn: 恢复所有

source: Fetch limit
de_de: Grenze abrufen
es_es: Recuperar el límite
fr_fr: Récupérer la limite
pt_pt: Recolher o limite
zh_cn: 恢复限制

source: Query mode read (temp)
de_de: Anfragemodus lesen (temp.)
es_es: Lectura en modo petición (temporal)
fr_fr: Lecture en mode requête (temporaire)
pt_pt: Jogar em modo de consulta (temporário)
zh_cn: 查询模式下读取（临时）

source: Datasource
de_de: Datenquelle
es_es: Fuente de datos
fr_fr: Source de données
pt_pt: Fonte dos dados
zh_cn: 数据源

source: Attributes
de_de: Attribute
es_es: Atributos
fr_fr: Attributs
pt_pt: Atributos
zh_cn: 属性

source: Order by
de_de: Auftrag von
es_es: Clasificar por
fr_fr: Trier par
pt_pt: Ordenar por
zh_cn: 排序方式

source: Export profile
de_de: Exportprofil
es_es: Perfil de exportación
fr_fr: Profil d'export
pt_pt: Exportação Perfil
zh_cn: 导出配置文件

source: Administration data export
de_de: Verwaltung Datenexport
es_es: Exportación de datos de administración
fr_fr: Export des données d'administration
pt_pt: Gerenciamento de dados Export
zh_cn: 管理数据导出

source: List of export profiles
de_de: Liste der Exportprofile
es_es: Lista de perfiles de exportación
fr_fr: Liste des profils d'export
pt_pt: Lista de perfis de exportação
zh_cn: 导出配置文件列表

source: Export profile {code}
de_de: Exportprofil {code}
es_es: Perfil de exportación {code}
fr_fr: Profil d'export {code}
pt_pt: Exportação Perfil {code}
zh_cn: 导出配置文件{code}

source: Entities
de_de: Entitäten
es_es: Entidades
fr_fr: Entités
pt_pt: Entidades
zh_cn: 实体

source: Profile item
de_de: Profil
es_es: Perfil
fr_fr: Profil
pt_pt: Perfil
zh_cn: 配置文件

source: Class name
de_de: Klassenname
es_es: Nombre de la clase
fr_fr: Nom de la classe
pt_pt: Nome da classe
zh_cn: 类名称

source: Profile item attributes
de_de: Profilpunktattribute
es_es: Atributos del perfil
fr_fr: Attributs du profil
pt_pt: Atributos do perfil
zh_cn: 配置文件属性

source: Profile item key
de_de: Profilpunktschlüssel
es_es: clave del perfil
fr_fr: Clé du profil
pt_pt: Perfil Key
zh_cn: 配置文件密钥

source: Export all
de_de: Alle exportieren
es_es: Exportar todo
fr_fr: Exporter tout
pt_pt: Exportação tudo
zh_cn: 导出所有

source: Exported objects
de_de: Exportierte Objekte
es_es: Objetos exportados
fr_fr: Objets exportés
pt_pt: Objetos exportados
zh_cn: 导出的对象

source: Use standard profile
de_de: Standardprofil verwenden
es_es: Utilizar el perfil estándar
fr_fr: Utiliser le profil standard
pt_pt: Use o perfil padrão
zh_cn: 使用标准配置文件

source: Some date
de_de: Irgendein Datum
es_es: Una fecha
fr_fr: Une date
pt_pt: A data
zh_cn: 一个日期

source: Some decimal
de_de: Irgendeine Dezimalzahl
es_es: Un número decimal
fr_fr: Un nombre décimal
pt_pt: Um número decimal
zh_cn: 一个小数

source: Mr.
de_de: Herr
es_es: S.
fr_fr: M.
pt_pt: Sr.
zh_cn: 先生

source: Mrs.
de_de: Frau
es_es: Sra.
fr_fr: Mme
pt_pt: Sra.
zh_cn: 女士

source: Group
de_de: Gruppe
es_es: Grupo
fr_fr: Groupe
pt_pt: Grupo
zh_cn: 组

source: Access administration, groups associate users with roles and endpoints
de_de: Zugang Verwaltung, Gruppen ordnen Benutzer Rollen und Endpoints zu
es_es: Adminstración de accesos, los grupos asocian los usuarios con sus roles y sus endpoints
fr_fr: Administration des accès, les groupes associent les utilisateurs avec leurs rôles et leurs endpoints
pt_pt: Gerenciando o acesso, grupos de associar utilizadors com papéis e endpoints
zh_cn: 访问管理，这些组将用户与其角色和端点关联起来

source: Group {description}
de_de: Gruppe {description}
es_es: Grupo
fr_fr: Groupe
pt_pt: Grupo
zh_cn: 组

source: Reference endpoint for model browsing
de_de: Referenz-Endpoint für Modell-Browsen
es_es: Endpoint de referencia para la navegación en el modelo
fr_fr: Endpoint de référence pour la navigation dans le modèle
pt_pt: Endpoint de referência para a navegação do modelo
zh_cn: 模板中浏览的引用端点

source: Role
de_de: Rolle
es_es: Rol
fr_fr: Rôle
pt_pt: Papel social
zh_cn: 角色

source: Users
de_de: Benutzer
es_es: Usuario
fr_fr: Utilisateurs
pt_pt: Utilizadores
zh_cn: 用户

source: Detail information
de_de: Detaillierte Information
es_es: Información detallada
fr_fr: Informations détaillées
pt_pt: Informação detalhada
zh_cn: 详细信息

source: Runtime information
de_de: Laufzeitinformation
es_es: Información del runtime
fr_fr: Informations sur le runtime
pt_pt: Informações sobre o tempo de execução
zh_cn: Runtime信息

source: Child process information
de_de: Abgeleitete Prozessinformation
es_es: Información sobre el proceso hijo
fr_fr: Informations sur le processus enfant
pt_pt: Informações sobre o processo filho
zh_cn: 关于子进程的信息

source: Number of child processes
de_de: Anzahl der abgeleiteten Prozesse
es_es: Número de procesos hijos
fr_fr: Nombre de processus enfants
pt_pt: Número de processos filhos
zh_cn: 子进程数

source: Connections
de_de: Verbindungen
es_es: Conexiones
fr_fr: Connexions
pt_pt: Conexões
zh_cn: 连接

source: Deactivated
de_de: Deaktiviert
es_es: Desactivada
fr_fr: Désactivé
pt_pt: Desativado
zh_cn: 取消激活的

source: Missing CA certificates
de_de: Fehlende CA-Zertifikate
es_es: Certificados AC ausentes
fr_fr: Certificats AC manquants
pt_pt: Certificados de CA desaparecidas
zh_cn: 缺少CA证书

source: Missing certificates
de_de: Fehlende Zertifikate
es_es: Certificados ausentes
fr_fr: Certificats manquants
pt_pt: Certificados em falta
zh_cn: 缺少证书

source: Port of nanny process
de_de: Port Nanny-Prozess
es_es: Puerto del proceso nanny
fr_fr: Port du processus nanny
pt_pt: Porto de processo de babá
zh_cn: nanny进程端口

source: Respawn limit
de_de: Respawn-Grenze
es_es: Límite de rearranque automático
fr_fr: Limite de redémarrage automatique
pt_pt: Limite de reinício automático
zh_cn: 自动重启限制

source: Respawn time
de_de: Respawn-Zeit
es_es: Hora de rearranque automático
fr_fr: Heure de redémarrage automatique
pt_pt: Tempo de reinicialização automática
zh_cn: 自动重启时间

source: Return request timeout
de_de: Zeitüberschreitung Rückgabe Anfrage
es_es: Plazo de expiración de la solicitud de retorno
fr_fr: Délai d'expiration de la demande de retour
pt_pt: Pedido de retorno Timeout
zh_cn: 返回请求超时

source: Security
de_de: Sicherheit
es_es: Seguridad
fr_fr: Sécurité
pt_pt: Segurança
zh_cn: 安全性

source: Started
de_de: Gestartet
es_es: Arrancado
fr_fr: Démarré
pt_pt: Iniciado
zh_cn: 已启动

source: Low version
de_de: Niedrige Version
es_es: Versión superada
fr_fr: Version dépassée
pt_pt: Versão desatualizada
zh_cn: 过时版本

source: Wrong version
de_de: Falsche Version
es_es: versión errónea
fr_fr: mauvaise version
pt_pt: versão errada
zh_cn: 错误版本

source: Time difference
de_de: Zeitunterschied
es_es: Desviación temporal
fr_fr: Décalage temporel
pt_pt: Time Shift
zh_cn: 时差

source: respawn limit
de_de: Respawn-Grenze
es_es: Límite de rearranque automático
fr_fr: Limite de redémarrage automatique
pt_pt: Limite de reinício automático
zh_cn: 自动重启限制

source: Unknown
de_de: Unbekannt
es_es: Desconocido
fr_fr: Inconnu
pt_pt: Desconhecid
zh_cn: 未知

source: Unreachable
de_de: Unerreichbar
es_es: Inaccesible
fr_fr: Inaccessible
pt_pt: Inacessível
zh_cn: 无法访问

source: Not started
de_de: Nicht gestartet
es_es: No arrancado
fr_fr: Non démarré
pt_pt: Não Iniciada
zh_cn: 未启动

source: Inactive
de_de: Inaktiv
es_es: Inactivo
fr_fr: Inactif
pt_pt: Inactivo
zh_cn: 非激活的

source: starting
de_de: Starten
es_es: En curso de arranque
fr_fr: En cours de démarrage
pt_pt: Arranque em curso
zh_cn: 启动中

source: finishing
de_de: Beenden
es_es: En curso de parada
fr_fr: En cours d'arrêt
pt_pt: Paragem em curso ...
zh_cn: 停止中

source: Untrusted hosts
de_de: Nicht vertrauenswürdige Hosts
es_es: Servidores no fiables
fr_fr: Hôtes non fiables
pt_pt: Hosts não confiáveis
zh_cn: 不可信的主机

source: Remove all created objects
de_de: Alle erstellten Objekte entfernen
es_es: Quitar todos los objetos creados
fr_fr: Retirer tous les objets créés
pt_pt: Remova todos os objetos criados
zh_cn: 移除所有创建的对象

source: Delete created objects
de_de: Erstellte Objekte löschen
es_es: Borrar los objetos creados
fr_fr: Supprimer les objets créés
pt_pt: Remover objetos criados
zh_cn: 删除所有创建的对象

source: Remove all updated objects
de_de: Alle aktualisierten Objekte entfernen
es_es: Quitar todos los objetos actualizados
fr_fr: Retirer tous les objets mis à jour
pt_pt: Remova todos os objetos atualizados
zh_cn: 移除所有更新的对象

source: Delete updated objects
de_de: Aktualisierte Objekte löschen
es_es: Borrar los objetos actualizados
fr_fr: Supprimer les objets mis à jour
pt_pt: Excluir objetos atualizados
zh_cn: 删除所有更新的对象

source: Import session
de_de: Sitzung importieren
es_es: Sesión de importación
fr_fr: Session d'import
pt_pt: Importar sessão
zh_cn: 导入的会话

source: Errors
de_de: Fehler
es_es: Errores
fr_fr: Erreurs
pt_pt: Erros
zh_cn: 错误

source: Import date
de_de: Importdatum
es_es: Fecha de importación
fr_fr: Date d'import
pt_pt: Import Data
zh_cn: 导入的日期

source: Warnings
de_de: Warnungen
es_es: Avisos
fr_fr: Avertissements
pt_pt: Advertências
zh_cn: 警告

source: Import session types
de_de: Sitzungstypen importieren
es_es: Tipos de sesiones de importación
fr_fr: Types de sessions d'import
pt_pt: Tipos de sessões de importação
zh_cn: 导入的会话类型

source: Created objects
de_de: Erstellte Objekte
es_es: Objetos creados
fr_fr: Objets créés
pt_pt: Objetos criados
zh_cn: 已创建的对象

source: Updated objects
de_de: Aktualisierte Objekte
es_es: Objetos actualizados
fr_fr: Objets mis à jour
pt_pt: Objetos atualizados
zh_cn: 已更新的对象

source: Generic import interface. Choose a file name relative to the "import" folder.
de_de: Generische Importschnittstelle. Wählen Sie einen Dateinamen mit Bezug zum "Import"-Folder.
es_es: Interface genérico de importación. Elegir un nombre de fichero relativo al dossier de importación
fr_fr: Interface générique d'import. Choisir un nom de fichier relatif au dossier d'import.
pt_pt: Interface genérica de importação. Escolha um nome de arquivo na pasta de importação.
zh_cn: 导入通用接口。请选择一个与导入文件夹有关的文件名。

source: Data import assistant
de_de: Datenimportassistent
es_es: Asistente de importación de datos
fr_fr: Assistant d'import de données
pt_pt: Assistente de importação de dados
zh_cn: 数据导入向导

source: LDAP directories
de_de: LDAP-Verzeichnisse
es_es: Directorios LDAP
fr_fr: Répertoires LDAP
pt_pt: Diretórios LDAP
zh_cn: LDAP目录

source: Update users from LDAP
de_de: Benutzer von LDAP aktualisieren
es_es: Actualizar los usuarios a partir del LDAP
fr_fr: Mettre à jour les utilisateurs à partir du LDAP
pt_pt: Atualizar utilizadors de LDAP
zh_cn: 自LDAP更新用户

source: DN for searching
de_de: DN für Suche
es_es: DN para la búsqueda
fr_fr: DN pour la recherche
pt_pt: DN para pesquisa
zh_cn: 搜索的识别码

source: Password for DN search
de_de: Passwort für DN-Suche
es_es: Contraseña para la búsqueda DN
fr_fr: Mot de passe pour la recherche DN
pt_pt: Senha para pesquisa DN
zh_cn: 识别码搜索密码

source: Display name
de_de: Name anzeigen
es_es: Nombre de visualización
fr_fr: Nom d'affichage
pt_pt: Nome de exibição
zh_cn: 显示名

source: Image
de_de: Bild
es_es: Imagen
pt_pt: Imagem
zh_cn: 图片

source: Search base
de_de: Suchbasis
es_es: Base de búsqueda
fr_fr: Base de recherche
pt_pt: Base de pesquisa
zh_cn: 搜索库

source: Search filter
de_de: Suchfilter
es_es: Filtro de búsqueda
fr_fr: Filtre de recherche
pt_pt: Filtro de pesquisa
zh_cn: 搜索筛选器

source: Sync search filter
de_de: Sync. Suchfilter
es_es: Filtro de búsqueda para la sincronización
fr_fr: Filtre de recherche pour la synchronisation
pt_pt: Filtro de pesquisa para a sincronização
zh_cn: 同步的搜索筛选器

source: Mapping between user attributes and LDAP attributes
de_de: Zuordnung zwischen Benutzerattributen und LDAP-Attributen
es_es: Mapping entre los atributos usuario y los atributos LDAP
fr_fr: Mapping entre les attributs utilisateur et les attributs LDAP
pt_pt: Mapeamento entre os atributos do utilizador e atributos LDAP
zh_cn: 用户属性和LDAP属性之间的映射

source: License upload
de_de: Lizenz hochladen
es_es: Descargar la licencia
fr_fr: Téléchargement de la licence
pt_pt: Download
zh_cn: 下载许可证

source: Upload license
de_de: Lizenz hochladen
es_es: Descargar la licencia
fr_fr: Téléchargement de la licence
pt_pt: Download
zh_cn: 下载许可证

source: Test function
de_de: Testfunktion
es_es: Probar la función
fr_fr: Tester la fonction
pt_pt: Teste a função
zh_cn: 测试功能

source: Path
de_de: Pfad
es_es: Ruta
fr_fr: Chemin
pt_pt: Caminho
zh_cn: 路径

source: Regional preferences
de_de: Regionale Präferenzen
es_es: Preferencias regionales
fr_fr: Préférences régionales
pt_pt: Preferências regionais
zh_cn: 区域偏好

source: List of regional preferences
de_de: Verzeichnis der regionalen Präferenzen
es_es: Lista de preferencias regionales
fr_fr: Liste des préférences régionales
pt_pt: Lista de preferências regionais
zh_cn: 区域偏好列表

source: Regional preferences {code}
de_de: Regionale Präferenzen {code}
es_es: Preferencias regisonales {code}
fr_fr: Préférences régionales {code}
pt_pt: Preferências regionais {code}
zh_cn: 区域偏好{code}

source: Locale code
de_de: Lokaler Code
es_es: Código de parámetros regionales
fr_fr: Code des paramètres régionaux
pt_pt: Cód. dos parâmetros regionais
zh_cn: 本地化设置代码

source: First day of week
de_de: Erster Tag der Woche
es_es: Primer día de la semana
fr_fr: Premier jour de la semaine
pt_pt: Primeiro dia da semana
zh_cn: 一周的第一天

source: Long date format
de_de: Langes Datumsformat
es_es: Formato largo fecha
fr_fr: Format long date
pt_pt: Formato de data longo
zh_cn: 长日期格式

source: Long date/time format
de_de: Langes Datums-/Zeitformat
es_es: Formato largo fecha/hora
fr_fr: Format long date/heure
pt_pt: Longa data formato / hora
zh_cn: 长日期/时间格式

source: Long time format
de_de: Langes Zeitformat
es_es: Formato largo hora
fr_fr: Format long heure
pt_pt: Formato de longa data
zh_cn: 长时间格式

source: Number decimal separator
de_de: Dezimaltrennzeichen
es_es: Símbolo decimal
fr_fr: Symbole décimal
pt_pt: Decimal
zh_cn: 小数点分隔符

source: , (comma)
de_de: , (Komma)
es_es: , (virgule)
fr_fr: , (virgule)
pt_pt: , (Vírgula)
zh_cn: ，（逗号）

source: . (dot)
de_de: . (Punkt)
es_es: . (point)
fr_fr: . (point)
pt_pt: . (Período)
zh_cn: 。（句号）

source: Space
de_de: Platz
es_es: Espacio
fr_fr: Espace
zh_cn: 空间

source: Number group separator
de_de: Gruppentrennzeichen
es_es: Símbolo de agrupación de cifras
fr_fr: Symbole de groupement des chiffres
pt_pt: Symbol Digit agrupamento
zh_cn: 数字组分隔符

source: ' (hyphen)
de_de: ' (Trennstrich)
es_es: ' (tiret)
fr_fr: ' (tiret)
pt_pt: '(Traço)
zh_cn: '（连字符）

source: Number group size
de_de: Nummer Gruppengröße
es_es: Tamaño de agrupación de cifras
fr_fr: Taille du groupement de chiffres
pt_pt: Agrupamento Tamanho do dígito
zh_cn: 数字分组大小

source: Text in this locale will be indexed by the search engine
de_de: Der Text in diesem lokalen Parameter wird von der Suchmaschine indiziert
es_es: El texto contenido en estos parámetros regionales será indexado por el motor de búsqueda
fr_fr: Le texte contenu dans ces paramètres régionaux sera indexé par le moteur de recherche
pt_pt: O texto nestes locais serão indexados pelo motor de busca
zh_cn: 将会通过搜索引擎来检索这些本地化设置中的文本内容

source: Searchable
de_de: Durchsuchbar
es_es: Buscable
fr_fr: Recherchable
pt_pt: recarregavel
zh_cn: 可搜索的

source: Date format
de_de: Datumsformat
es_es: Formato fecha
fr_fr: Format date
pt_pt: Form. data
zh_cn: 日期格式

source: Date/time format
de_de: Datums-/Zeitformat
es_es: Formato fecha/hora
fr_fr: Format date/heure
pt_pt: Formato de data / hora
zh_cn: 日期/时间格式

source: Time format
de_de: Zeitformat
es_es: Formato hora
fr_fr: Format heure
pt_pt: Formato hora
zh_cn: 时间格式

source: Two-digit max year
de_de: Jahr höchstens zwei Ziffern
es_es: Año máximo a dos cifras
fr_fr: Année maximum à deux chiffres
pt_pt: Ano máxima de dois dígitos
zh_cn: 年份最大两位数

source: English name
de_de: Englischer Name
es_es: Nombre inglés
fr_fr: Nom anglais
pt_pt: Nome Inglês
zh_cn: 英语名称

source: Native name
de_de: Regionaler Name
es_es: Nombre regional
fr_fr: Nom régional
pt_pt: Nome Regional
zh_cn: 本地化名称

source: Menu category
de_de: Menükategorie
es_es: Categoría de menú
fr_fr: Catégorie de menu
pt_pt: Menu Categoria
zh_cn: 菜单类别

source: List of menu categories
de_de: Verzeichnis der Menükategorien
es_es: Lista de categorías de menús
fr_fr: Liste des catégories de menus
pt_pt: Menu Lista de Categorias
zh_cn: 菜单类别列表

source: Menu category {code}
de_de: Menükategorie {code}
es_es: Categoría de menú {code}
fr_fr: Catégorie de menu {code}
pt_pt: Menu Categoria {code}
zh_cn: 菜单类别 {code}

source: Menu item
de_de: Menüpunkt
es_es: Entrada de menú
fr_fr: Entrée de menu
pt_pt: O item do menu
zh_cn: 菜单项

source: List of menu items
de_de: Verzeichnis der Menüpunkte
es_es: Lista de entradas de menú
fr_fr: Liste des entrées de menus
pt_pt: Lista de itens do menu
zh_cn: 菜单项列表

source: Menu item {code}
de_de: Menüpunkt {code}
es_es: Entrada de menú {code}
fr_fr: Entrée de menu {code}
pt_pt: O item do menu {code}
zh_cn: 菜单项{code}

source: Application menu
de_de: Anwendungsmenü
es_es: Menú de aplicación
fr_fr: Menu d'application
pt_pt: Menu da Aplicação
zh_cn: 应用程序菜单

source: Categories
de_de: Kategorien
es_es: Categoría
fr_fr: Catégories
pt_pt: Categorias
zh_cn: 类别

source: Choose an endpoint for an endpoint specific function or representation
de_de: Endpoint für endpoint-spezifische Funktion oder Repräsentation auswählen
es_es: Seleccionar un endpoint para una función o representación específica a un endpoint
fr_fr: Sélectionner un endpoint pour une fonction ou représentation spécifique à un endpoint
pt_pt: Selecione um endpoint para uma função ou um endpoint representação específica
zh_cn: 为一个受端点限定的功能或表示法选择一个端点

source: Create
de_de: Erstellen
es_es: Crear
fr_fr: Créer
pt_pt: Criar
zh_cn: 创建

source: Edit
de_de: Bearbeiten
es_es: Modificar
fr_fr: Modifier
pt_pt: Modificar
zh_cn: 编辑

source: Query
de_de: Anfrage
es_es: Petición
fr_fr: Requête
pt_pt: Pedido
zh_cn: 请求

source: Action
de_de: Vorgang
es_es: Acción
pt_pt: Ação
zh_cn: 行为

source: Function
de_de: Funktion
es_es: Función
fr_fr: Fonction
pt_pt: Função
zh_cn: 功能

source: Icon
de_de: Symbol
es_es: Icono
fr_fr: Icône
pt_pt: Ícone
zh_cn: 图标

source: Dashboard page
de_de: Dashboard-Seite
es_es: Página del dashboard
fr_fr: Page du tableau de bord
pt_pt: Painel Página
zh_cn: 控制面板页

source: External link
de_de: Externer Link
es_es: Enlace externo
fr_fr: Lien externe
pt_pt: Link externo
zh_cn: 外部链接
